<html>
<head>
    <link href="css/index.css" rel="stylesheet" type="text/css" media="all" />
    <link href="https://fonts.googleapis.com/css?family=Montserrat&display=swap" rel="stylesheet">
	<link href="https://fonts.googleapis.com/css?family=PT+Sans&display=swap" rel="stylesheet">
</head>
<head>
	<title>Batalla de Aguasnegras</title>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<style type="text/css">
		body {
			background-image: url(https://images3.alphacoders.com/877/877470.png);
			background-repeat: no-repeat;
		}
		a:hover{
			color: orange;
		}
		</style>
</head>

<body>
	<h1 class="tituloGeneral" align="center">Batalla de Aguasnegras</h1>
	<iframe width="100%" height="100%" src="https://www.youtube.com/embed/_FyiDt5hxAk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
    
    <div class="contenedorTarjetas">
        <div class="tarjetaPersonajes tarjetaAncha">
		<div class="tituloPersonaje" align="center">Resumen</div>
	    <div class="Tabla">
		    <div class="texto" class="titulo"><p>Stannis, despu&eacute;s de acabar con los salvajes quemando el Bosque Real, dividi&oacute; sus fuerzas en dos huestes. La marina, comandada por Ser Imry Florent, batir&iacute;a a la peque&ntilde;a flota legitimista y la empujar&iacute;a r&iacute;o arriba, tendiendo puentes de barcos sobre el Aguasnegras. Entonces, la caballer&iacute;a (a la que mandar&iacute;a &eacute;l mismo) cruzar&iacute;a la corriente y aprovechar&iacute;a su superioridad num&eacute;rica para tomar la ciudad. El plan fue criticado por Davos Seaworth, que dec&iacute;a que en el r&iacute;o la superioridad de su flota sobre la de Joffrey ser&iacute;a m&aacute;s una molestia que una ayuda, pero se llev&oacute; a cabo. Por otra parte, Tyrion Lannister organiz&oacute; a sus fuerzas para combatir en las murallas y en campo abierto, para impedir a las tropas de Stannis entrar en la ciudad. Construy&oacute; tres catapultas para apoyar a los escorpiones de las murallas en el bombardeo al ej&eacute;rcito rebelde. Algunos de los proyectiles eran personas, pertenecientes a la conspiraci&oacute;n de los Hombres Astados que pretend&iacute;a traicionar a Joffrey. Asimismo, tom&oacute; medidas como decretar un toque de queda para permitir a los soldados moverse con libertad por la capital.</p>
				<p>La batalla fue inicialmente favorable a Stannis. Efectivamente, su flota destroz&oacute; a la de Joffrey y la empuj&oacute; r&iacute;o arriba. Bajo el fuego enemigo, descarg&oacute; soldados en la orilla y empez&oacute; a tender puentes de barcos. Sin embargo, cuando toda la flota estuvo en el r&iacute;o, los barcos comenzaron a chocar contra buques hundidos, que liberaron fuego valyrio y los prendieron. Mientras, las catapultas y escorpiones lanzaron m&aacute;s sustancia y convirtieron el r&iacute;o en un infierno. En ese momento, de las dos torres surgi&oacute; una enorme cadena, que impidi&oacute; cualquier posibilidad de retirada.</p>
				<p>A pesar de eso, los puentes se tendieron y la infanter&iacute;a de Stannis empez&oacute; a cruzar el r&iacute;o. Acercaron varios arietes a la Puerta del Rey, que fueron rechazados por los defensores al mando del Guardia Real Sandor Clegane. Sin embargo, el campo de batalla estaba ardiendo y Sandor tem&iacute;a al fuego, por lo que se insubordin&oacute; y se neg&oacute; a volver a salir. Tyrion Lannister le sustituy&oacute; y lanz&oacute; un vigoroso contraataque, en el que lleg&oacute; hasta el r&iacute;o y destruy&oacute; varios puentes.</p>
				<p>Sin embargo, Stannis habr&iacute;a ganado la batalla, gracias a su superioridad num&eacute;rica y a las diezmadas tropas de Joffrey que estaban perdiendo terreno, si no hubiera sido por dos elementos. El primero, que Petyr Baelish hab&iacute;a conseguido una alianza matrimonial con los Tyrell, cuyas fuerzas sub&iacute;an por el Camino de las Rosas. El segundo, que gracias a la suerte Tywin Lannister hab&iacute;a sido derrotado al tratar de cruzar el Forca Verde. Esto le hab&iacute;a retrasado lo suficiente como para poder recibir las &oacute;rdenes de su hijo y hab&iacute;a podido unirse a las fuerzas Tyrell. Ambos ej&eacute;rcitos sorprendieron al de Stannis por la espalda. Adem&aacute;s, y por iniciativa de Petyr Baelish, Ser Garlan Tyrell (segundo hijo de Mace Tyrell) se puso la armadura de Renly para hacer creer a los soldados que hab&iacute;a resucitado, causando confusi&oacute;n y p&aacute;nico en las tropas de Rocadrag&oacute;n.1</p>
				<p>Al ver la batalla perdida, muchos de los se&ntilde;ores de Stannis se rindieron de inmediato, mientras Rolland Tormenta dirig&iacute;a una retirada parcialmente ordenada que permiti&oacute; que la retaguardia del ej&eacute;rcito de Stannis sobreviviera y regresara a las naves.</p>
	    	</div>
        </div>
    </div>


</body>
