<html>
<head>
    <link href="css/index.css" rel="stylesheet" type="text/css" media="all" />
    <link href="https://fonts.googleapis.com/css?family=Montserrat&display=swap" rel="stylesheet">
	<link href="https://fonts.googleapis.com/css?family=PT+Sans&display=swap" rel="stylesheet">
</head>
<head>
	<title>Daenerys</title>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<style type="text/css">
		body {
			background-image: url(https://images3.alphacoders.com/877/877470.png);
			background-repeat: no-repeat;
		}
		a:hover{
			color: orange;
		}
		</style>
</head>

<body>
	<h1 class="tituloGeneral" align="center">Daenerys</h1>
	<img class="daenerysImage" src="images/daenerys1.jpg"/></a>
    
    <div class="contenedorTarjetas">
        <div class="tarjetaPersonajes tarjetaAncha">
		<div class="tituloPersonaje" align="center">Historia</div>
	    <div class="Tabla">
		    <div class="texto" class="titulo"><p>Daenerys fue la hija p&oacute;stuma del rey Aerys II Targaryen, naciendo en mitad de una gran tormenta en la isla-fortaleza de Rocadrag&oacute;n, el hogar ancestral de la Casa Targaryen.</p>
				<p>Su madre, la reina Rhaella, muri&oacute; cuando estaba dando a luz. Apenas siendo una reci&eacute;n nacida, su padre hab&iacute;a muerto en Desembarco del Rey durante el saqueo</p>
				<p>que los Lannister sometieron a la capital y Robert Baratheon se hab&iacute;a convertido en el nuevo Rey de los Siete Reinos. Huyendo de &eacute;l, la peque&ntilde;a Daenerys y</p>
				<p>su hermano mayor Viserys fueron trasladados a la ciudad de Braavos por Ser Willem Darry.</p>
	    	</div>
	        <div class="tituloPersonaje" align="center"><div>
				<div><p>Apariencia y Car&aacute;cter</p></div>
				</div></div>
		        <div class="Tabla">
			        <div class="texto" id="titulo"><div>
						<p>Daenerys hered&oacute; todos los t&iacute;picos rasgos de la Casa Targaryen, el cabello rubio plateado y los ojos color p&uacute;rpura, poseyendo una figura esbelta, agraciada y poderosa.</p>
						<p>Es descrita como una mujer extremadamente hermosa, pues a lo largo de la saga, ha conseguido muchos pretendientes.</p>
						<p>Respecto a su car&aacute;cter, la personalidad de Daenerys es una de las que m&aacute;s evoluciona a lo largo de toda la saga. Al principio podemos verla como una muchacha asustadiza,</p>
						<p>retra&iacute;da y sensible, que siente miedo por los abusos de su hermano mayor y temerosa de lo que su matrimonio con Khal Drogo pudiera deparar, pero seg&uacute;n toma conciencia</p>
						<p>de su cargo como Khaleesi de los dothraki y va superando penalidades, Daenerys adquiere una personalidad mucho m&aacute;s decidida, audaz, carism&aacute;tica y valerosa.</p>
						<p>Uno de sus principales consejeros, Ser Barristan Selmy, afirma que ella tiene la aut&eacute;ntica personalidad de una reina. Por otro lado, tambi&eacute;n es una persona que</p>
						<p>se deja llevar mucho por sus sentimientos e idealismo y parece demostrar tener una gran necesidad de aceptaci&oacute;n. Su enorme carisma hace que sea vista como</p>
						<p>una especie de "figura mesi&aacute;nica".</p>
                    </div>

		        </div>
        </div>
    </div>


</body>
